Repository: JuanmaFl/Entregable-1-Arquitectura-MVC
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: Iniciar Sesión
pt: Entrar

source: Home
pt: Início

source: Bienvenido de nuevo a Peering Latam
pt: Bem-vindo de volta ao Peering Latam

source: Correo Electrónico
pt: E-mail

source: tu@email.com
pt: voce@email.com

source: Contraseña
pt: Senha

source: ¿No tienes cuenta?
pt: Não tem conta?

source: Regístrate aquí
pt: Cadastre-se aqui

source: Ingresando...
pt: Entrando...

source: Registro
pt: Cadastro

source: Crear Cuenta
pt: Criar Conta

source: Únete a la comunidad de Peering Latam
pt: Junte-se à comunidade Peering Latam

source: Registrarse
pt: Cadastrar

source: ¿Ya tienes cuenta?
pt: Já tem conta?

source: Inicia sesión aquí
pt: Entre aqui

source: Registrando...
pt: Cadastrando...

source: Latencia Actual
pt: Latência Atual

source: Pérdida de Paquetes Actual
pt: Perda de Pacotes Atual

source: Ancho de Banda Actual
pt: Largura de Banda Atual

source: Tráfico en Hora Pico
pt: Tráfego em Horário de Pico

source: Número de Usuarios Concurrentes
pt: Número de Usuários Simultâneos

source: PMaaS - Optimización de Tráfico
pt: PMaaS - Otimização de Tráfego

source: CDN IPTV y Streaming
pt: CDN IPTV e Streaming

source: Protección Anti DDoS
pt: Proteção Anti DDoS

source: Análisis de Tráfico Avanzado
pt: Análise de Tráfego Avançada

source: Tiempo de respuesta de tu red en milisegundos (ms)
pt: Tempo de resposta da sua rede em milissegundos (ms)

source: Porcentaje de paquetes perdidos (%)
pt: Porcentagem de pacotes perdidos (%)

source: Velocidad de conexión en Megabits por segundo (Mbps)
pt: Velocidade de conexão em Megabits por segundo (Mbps)

source: Tráfico máximo en horas punta (Gbps)
pt: Tráfego máximo em horários de pico (Gbps)

source: Cantidad de usuarios conectados simultáneamente
pt: Quantidade de usuários conectados simultaneamente

source: La latencia no puede ser negativa
pt: A latência não pode ser negativa

source: La latencia parece excesivamente alta. Por favor verifica.
pt: A latência parece excessivamente alta. Por favor, verifique.

source: La pérdida de paquetes debe estar entre 0 y 100%
pt: A perda de pacotes deve estar entre 0 e 100%

source: El ancho de banda debe ser mayor a 0
pt: A largura de banda deve ser maior que 0

source: El tráfico no puede ser negativo
pt: O tráfego não pode ser negativo

source: Debe haber al menos 1 usuario
pt: Deve haver pelo menos 1 usuário

source: El número de usuarios parece excesivo. Por favor verifica.
pt: O número de usuários parece excessivo. Por favor, verifique.

source: Debes seleccionar al menos un servicio para simular.
pt: Você deve selecionar pelo menos um serviço para simular.

source: Nombre
pt: Nome

source: Descripción
pt: Descrição

source: Precio
pt: Preço

source: Producto
pt: Produto

source: Productos
pt: Produtos

source: Imagen
pt: Imagem

source: Imagen de Producto
pt: Imagem do Produto

source: Imágenes de Productos
pt: Imagens dos Produtos

source: Usuario
pt: Usuário

source: Latencia actual (ms)
pt: Latência atual (ms)

source: Latencia actual en ms
pt: Latência atual em ms

source: Pérdida de paquetes actual (%)
pt: Perda de pacotes atual (%)

source: Pérdida de paquetes actual en %
pt: Perda de pacotes atual em %

source: Ancho de banda actual (Mbps)
pt: Largura de banda atual (Mbps)

source: Ancho de banda actual en Mbps
pt: Largura de banda atual em Mbps

source: Tráfico en hora pico (Gbps)
pt: Tráfego em horário de pico (Gbps)

source: Tráfico en hora pico en Gbps
pt: Tráfego em horário de pico em Gbps

source: Número de usuarios
pt: Número de usuários

source: Número de usuarios concurrentes
pt: Número de usuários simultâneos

source: Análisis de Tráfico
pt: Análise de Tráfego

source: Latencia mejorada
pt: Latência melhorada

source: Pérdida de paquetes mejorada
pt: Perda de pacotes melhorada

source: Ancho de banda mejorado
pt: Largura de banda melhorada

source: Mejora porcentual
pt: Melhoria percentual

source: Análisis IA
pt: Análise IA

source: Recomendaciones IA
pt: Recomendações IA

source: Costo estimado mensual
pt: Custo estimado mensal

source: Fecha de creación
pt: Data de criação

source: IP del cliente
pt: IP do cliente

source: Simulación de Red
pt: Simulação de Rede

source: Simulaciones de Red
pt: Simulações de Rede

source: Anónimo
pt: Anônimo

source: Simulación
pt: Simulação

source: Carrito de Compras
pt: Carrinho de Compras

source: Carrito
pt: Carrinho

source: Tu Carrito de Compras
pt: Seu Carrinho de Compras

source: Productos en tu carrito
pt: Produtos no seu carrinho

source: Cantidad
pt: Quantidade

source: Acción
pt: Ação

source: c/u
pt: cada

source: Eliminar
pt: Remover

source: Resumen del Pedido
pt: Resumo do Pedido

source: Envío:
pt: Envio:

source: Gratis
pt: Grátis

source: Funcionalidad de checkout en desarrollo
pt: Funcionalidade de checkout em desenvolvimento

source: Proceder al Pago
pt: Prosseguir para Pagamento

source: Seguir Comprando
pt: Continuar Comprando

source: Tu carrito está vacío
pt: Seu carrinho está vazio

source: ¡Explora nuestro catálogo y encuentra productos increíbles!
pt: Explore nosso catálogo e encontre produtos incríveis!

source: Ir al Catálogo
pt: Ir ao Catálogo

source: Catálogo de Productos
pt: Catálogo de Produtos

source: Explora nuestra selección de productos y servicios especializados
pt: Explore nossa seleção de produtos e serviços especializados

source: Descargar PDF
pt: Baixar PDF

source: Descargar Excel
pt: Baixar Excel

source: Siguiente
pt: Próximo

source: Agregar al carrito
pt: Adicionar ao carrinho

source: Primera
pt: Primeira

source: Ver carrito
pt: Ver carrinho

source: Inicio
pt: Início

source: Conectividad Inteligente
pt: Conectividade Inteligente

source: Conectividad más inteligente para Latinoamérica
pt: Conectividade mais inteligente para América Latina

source: una empresa especializada en reducir costos y optimizar el tráfico de red. Conectamos proveedores, contenidos y usuarios de forma más eficiente.
pt: uma empresa especializada em reduzir custos e otimizar o tráfego de rede. Conectamos provedores, conteúdos e usuários de forma mais eficiente.

source: Tu navegador no soporta videos HTML5.
pt: Seu navegador não suporta vídeos HTML5.

source: Nuestros Servicios
pt: Nossos Serviços

source: Metodología para análisis, evaluación e implementación del tráfico de contenidos.
pt: Metodologia para análise, avaliação e implementação de tráfego de conteúdo.

source: Monitoreo OTT
pt: Monitoramento OTT

source: Monitorea calidad en streaming y gaming, detecta fallos y mejora la experiencia.
pt: Monitora qualidade em streaming e gaming, detecta falhas e melhora a experiência.

source: Optimiza la entrega de video, reduce latencia y mejora el rendimiento.
pt: Otimiza a entrega de vídeo, reduz latência e melhora o desempenho.

source: Centro de Datos
pt: Data Center

source: Interconexión con ISPs y redes de contenido en Equinix SP4 y otros nodos clave.
pt: Interconexão com ISPs e redes de conteúdo em Equinix SP4 e outros nós principais.

source: Protección adaptable según tamaño del proveedor para mantener disponibilidad.
pt: Proteção adaptável de acordo com o tamanho do provedor para manter disponibilidade.

source: Obtener un CDN
pt: Obter um CDN

source: Planificación técnica y financiera para instalar CDN propio o en alianza.
pt: Planejamento técnico e financeiro para instalar CDN próprio ou em parceria.

source: Estudio gratuito para definir estrategias de optimización a medida.
pt: Estudo gratuito para definir estratégias de otimização personalizadas.

source: Consultoría
pt: Consultoria

source: Diseño e implementación de IXP, redes neutras, peering y seguridad.
pt: Design e implementação de IXP, redes neutras, peering e segurança.

source: Nuestros Productos
pt: Nossos Produtos

source: Clientes que confían en nosotros
pt: Clientes que confiam em nós

source: ¿Listo para optimizar tu red?
pt: Pronto para otimizar sua rede?

source: Contáctanos hoy y descubre cómo podemos ayudarte
pt: Entre em contato conosco hoje e descubra como podemos ajudá-lo

source: Mis Simulaciones
pt: Minhas Simulações

source: Historial completo de tus análisis de red
pt: Histórico completo de suas análises de rede

source: Latencia
pt: Latência

source: Pérdida
pt: Perda

source: Mejora
pt: Melhoria

source: Inversión
pt: Investimento

source: Nueva Simulación
pt: Nova Simulação

source: Aún no tienes simulaciones
pt: Você ainda não tem simulações

source: Comienza a analizar tu red y descubre cómo mejorarla con nuestros servicios
pt: Comece a analisar sua rede e descubra como melhorá-la com nossos serviços

source: Crear Primera Simulación
pt: Criar Primeira Simulação

source: ¿Estás seguro de que deseas eliminar esta simulación?
pt: Você tem certeza de que deseja excluir esta simulação?

source: Función de eliminación no implementada aún
pt: Função de exclusão ainda não implementada

source: Resultados de Simulación
pt: Resultados da Simulação

source: Resultados de tu Simulación
pt: Resultados da Sua Simulação

source: Análisis completo del impacto de nuestros servicios en tu red
pt: Análise completa do impacto de nossos serviços em sua rede

source: Simulación realizada el
pt: Simulação realizada em

source: Servicios Seleccionados
pt: Serviços Selecionados

source: de mejora
pt: de melhoria

source: Pérdida de Paquetes
pt: Perda de Pacotes

source: Ancho de Banda
pt: Largura de Banda

source: Optimizado para
pt: Otimizado para

source: usuarios
pt: usuários

source: Mejora Global
pt: Melhoria Global

source: Eficiencia de la red
pt: Eficiência da rede

source: Comparación Antes vs Después
pt: Comparação Antes vs Depois

source: Inversión Mensual
pt: Investimento Mensal

source: Usuarios Atendidos
pt: Usuários Atendidos

source: Análisis Inteligente
pt: Análise Inteligente

source: Recomendaciones Personalizadas
pt: Recomendações Personalizadas

source: Contactar con Expertos
pt: Contatar Especialistas

source: Después
pt: Depois

source: Simulador de Red Inteligente
pt: Simulador de Rede Inteligente

source: Descubre cómo nuestros servicios pueden transformar el rendimiento de tu red. Obtén un análisis personalizado con inteligencia artificial.
pt: Descubra como nossos serviços podem transformar o desempenho da sua rede. Obtenha uma análise personalizada com inteligência artificial.

source: Datos Actuales de Tu Red
pt: Dados Atuais da Sua Rede

source: Ingresa las métricas actuales de tu infraestructura de red
pt: Digite as métricas atuais da sua infraestrutura de rede

source: Selecciona Nuestros Servicios
pt: Selecione Nossos Serviços

source: Elige los servicios que deseas simular para tu red
pt: Escolha os serviços que deseja simular para sua rede

source: Optimiza el enrutamiento y reduce costos de tráfico
pt: Otimiza o roteamento e reduz custos de tráfego

source: Mejora la entrega de contenido multimedia
pt: Melhora a entrega de conteúdo multimídia

source: Protege tu red contra ataques DDoS
pt: Proteja sua rede contra ataques DDoS

source: Monitoreo y análisis detallado de tráfico
pt: Monitoramento e análise detalhada de tráfego

source: Generar Simulación con IA
pt: Gerar Simulação com IA

source: Análisis con IA
pt: Análise com IA

source: Resultados generados con inteligencia artificial avanzada
pt: Resultados gerados com inteligência artificial avançada

source: Métricas Reales
pt: Métricas Reais

source: Proyecciones basadas en casos de éxito reales
pt: Projeções baseadas em casos de sucesso reais

source: Estimación de retorno de inversión personalizado
pt: Estimativa de retorno de investimento personalizado

source: Generando simulación...
pt: Gerando simulação...

source: Catalogo
pt: Catálogo

source: Cerrar sesión
pt: Sair

source: Iniciar sesión
pt: Entrar

source: Todos los derechos reservados
pt: Todos os direitos reservados

source: ¿Necesitas ayuda?
pt: Precisa de ajuda?

source: Asesor Virtual
pt: Assistente Virtual

source: ¡Hola! 👋 Soy tu asistente virtual de Peering Latam. ¿En qué puedo ayudarte hoy?
pt: Olá! 👋 Sou seu assistente virtual da Peering Latam. Como posso ajudá-lo hoje?

source: Escribe tu mensaje...
pt: Digite sua mensagem...

source: Agenda tu cita
pt: Agende sua consulta

source: Agendar cita
pt: Agendar consulta

source: Fecha:
pt: Data:

source: Selecciona una hora
pt: Selecione um horário

source: Asunto:
pt: Assunto:

source: Describe brevemente el motivo de tu cita...
pt: Descreva brevemente o motivo da sua consulta...

source: Debes iniciar sesión para usar el chatbot.
pt: Você deve fazer login para usar o chatbot.

source: Proveedor regional de telecomunicaciones.
pt: Provedor regional de telecomunicações.

source: Operador mayorista de fibra óptica.
pt: Operador de atacado de fibra óptica.

source: Proveedor de internet y TV en Chile.
pt: Provedor de internet e TV no Chile.

source: Red nacional para servicios residenciales.
pt: Rede nacional para serviços residenciais.

source: Visualización de tráfico con mapas de calor y flujos de red para detectar cuellos de botella.
pt: Visualização de tráfego com mapas de calor e fluxos de rede para detectar gargalos.

source: Dashboard para monitorear servicios, tráfico, métricas y alarmas desde diversas fuentes.
pt: Painel para monitorar serviços, tráfego, métricas e alarmes de diversas fontes.

source: Monitoreo de tráfico OTT especializado en gaming, streaming y contenido sensible.
pt: Monitoramento de tráfego OTT especializado em gaming, streaming e conteúdo sensível.
